tap "mongodb/brew"
brew "cmake"
brew "cocoapods"
brew "ffmpeg"
brew "gradle"
brew "kotlin"
brew "node"
brew "postgresql@16"
brew "raylib"
brew "sfml"
brew "yt-dlp"
brew "mongodb/brew/mongodb-community@7.0"
cask "android-platform-tools"
cask "miniforge"
cask "mongodb-compass"
cask "postman"
